{
  "integrated-hcd-index": "Indice HCD intégré",
  "integrated-gender-index": "Indice de genre HCD",
  "pargraph1-hcd-integrated-index": "L'indice a été conçu pour être l'Étoile du Nord de toutes les initiatives. Il a été élaboré en fonction de l'ambition de la CEDEAO à travers trois dimensions principales. Il établit des objectifs clairs définis en 2021 et sera mis à jour chaque année pour surveiller les progrès des États membres. Le suivi des progrès de l'indice HCD est essentiel pour maintenir la concentration et l'élan du HCD. L'indice permet aux États membres de comprendre leur performance en HCD de manière détaillée, de célébrer les succès et de signaler les tendances négatives à corriger. L'indice permet aux États membres de comprendre leur performance en HCD.",
  "pargraph2-hcd-integrated-index": "L'indice de genre HCD utilise plusieurs indicateurs pour fournir une vue détaillée de la performance en matière de parité dans les États membres. Étant donné que la pierre angulaire d'une stratégie HCD réussie réside dans l'inclusion des femmes et des filles, il est crucial de suivre de près et en continu les indicateurs de cet indice. Nous avons suivi une méthodologie en 5 étapes : Identifier les indicateurs de résultat qui nous permettent de saisir les résultats du HCD où le genre est une source de différence, Identifier pour chaque indicateur sélectionné si un taux plus élevé de femmes (par rapport au taux d'hommes) montrait une situation favorable aux femmes ou non, Calculer pour chaque indicateur sélectionné : Le ratio femmes-hommes lorsque un taux plus élevé de femmes montre un résultat positif pour les femmes (par exemple, taux d'alphabétisation des filles divisé par le taux d'alphabétisation des garçons), Le ratio hommes-femmes lorsque un taux plus élevé de femmes montre le contraire (par exemple, part de filles hors de l'école divisée par part de garçons hors de l'école), Pour chaque État membre, calculer la moyenne arithmétique des ratios à travers les 3 domaines thématiques, Calculer la moyenne pondérée de la région de la CEDEAO selon la part des États membres dans la population totale de la région. Cela est motivé par la nécessité de donner le même poids à chaque femme ou fille de la région de la CEDEAO. Nos résultats sont basés sur 12 indicateurs : Santé et Nutrition : Taux de mortalité maternelle, Taux de mortalité des moins de 5 ans, Taux de retard de croissance des moins de 5 ans, Espérance de vie à la naissance, Éducation, compétences et participation au marché du travail : Enfants hors de l'école, Années moyennes de scolarité, Résultats des tests harmonisés, Jeunes NEET, Taux d'alphabétisation des jeunes, Entrepreneuriat, inclusion financière et économie numérique : Pénétration d'Internet, Nous avons ajouté deux autres indicateurs pour mieux évaluer les écarts entre les sexes aux stades ultérieurs de la vie : Femmes occupant des postes de direction et Épargne dans un établissement financier, Lors de la lecture des résultats de l'indice de genre HCD, un nombre inférieur à 1 montre une situation moins favorable pour les femmes. Lorsque le nombre est supérieur à 1, les femmes ont de meilleurs résultats que les hommes sur l'indicateur et/ou la dimension."
}
